---

layout: page
journal: "LIBREAS. Library Ideas"
issue: "23"
year: "2013"
contributor: 
- "Stefanie S&ouml;hnitz"
title: "Die personelle Umsetzung des Forschungsdatenmanagements: Ein Blick zur&uuml;ck mit Ausblick nach vorn"
subtitle: ""
abstract: "Seit Jahren wird sich mit dem Thema Forschungsdatenmanagement und dessen Umsetzung besch&auml;ftigt. Im Fokus der Diskussionen stehen dabei folgende Fragen: Wie wird das Bewusstsein der Wissenschaftler bzgl. Aufbewahrung ihrer Forschungsdaten geschaffen? Wie kann die technische Umsetzung der Datenspeicherung bzw. -aufbewahrung erfolgen? Wer setzt das Forschungsdatenmanagement um? Bereits vor Jahren wurden Bibliothekare als Dienstleister im Forschungsdatenmanagement betitelt. Es musste ausgetestet werden&sbquo; wer welche Rolle &uuml;bernehmen kann&sbquo; insbesondere bei der Informationsinfrastruktur. Mittlerweile haben sich Bibliothekare auf diesem Gebiet in unterschiedlichem Ma&szlig;e eingebracht. Doch sind Bibliotheken wirklich Akteure im Forschungsdatenmanagement geworden oder wie erfolgt die personelle Umsetzung beim Management der Forschungsdaten? Eine Besch&auml;ftigung mit diesen Fragen soll in dem folgenden Aufsatz erfolgen.<br/>For years researchers have been dealing with scientific data management and its implementation. The key questions in this context are: How can scientists become aware of scientific data management? How can the technical implementation of data storage be realized? Who is responsible for the realization of scientific data management? Years ago librarians were called service providers for scientific data management. Today the individual roles and responsibilities have to be tested&sbquo; especially regarding the infrastructure. By now librarians have been participating to a different amount in this field. But have librarians really become players in the management of scientific data&sbquo; or how is the implementation of their staff realized? The following essay deals with the analysis of these questions."
urn: "urn:nbn:de:kobv:11-100212683"
date: 2013-10-07 10:50
comments: false
sharing: true
footer: true

---

	<ul>
     <li><a href="#1" class="inhaltsverzeichnis">1. Ann&auml;herung an das Thema &bdquo;Bibliotheken im Forschungsdatenmanagement&rdquo; &ndash; historischer Exkurs f&uuml;r Deutschland</a></li>
     <li><a href="#2" class="inhaltsverzeichnis">2. Derzeitige Aktivit&auml;ten zum Forschungsdatenmanagement</a></li>
	 <li><a href="#3" class="inhaltsverzeichnis">2.1 Technische Universit&auml;t Berlin</a></li>
	 <li><a href="#4" class="inhaltsverzeichnis">2.2 Universit&auml;t Bielefeld</a></li>
	 <li><a href="#5" class="inhaltsverzeichnis">2.3 Humboldt-Universit&auml;t zu Berlin</a></li>
	 <li><a href="#6" class="inhaltsverzeichnis">2.4 Christian-Albrecht-Universit&auml;t zu Kiel</a></li>
	 <li><a href="#7" class="inhaltsverzeichnis">2.5 Georg-August-Universit&auml;t G&ouml;ttingen</a></li>
	 <li><a href="#8" class="inhaltsverzeichnis">3. Zusammenfassung der bisherigen Aktivit&auml;ten</a></li>
	 <li><a href="#9" class="inhaltsverzeichnis">4. Chance in Fachhochschulen</a></li>
	 <li><a href="#10" class="inhaltsverzeichnis">5. Fazit</a></li>
    </ul>
	


	<a name="1" id="1"></a><h3>1 Ann&auml;herung an das Thema &bdquo;Bibliotheken im Forschungsdatenmanagement&rdquo; &ndash; historischer Exkurs f&uuml;r Deutschland</h3>
	<p>Ein Blick auf die Literatur zu Forschungsdaten(-management) und dessen personelle Umsetzung zeigt&sbquo; dass sich das Thema im anglo-amerikanischen Raum insbesondere in den USA bereits fr&uuml;h zu etablieren begann. Ab den 1970er Jahren k&ouml;nnen zahlreiche Aktivit&auml;ten verzeichnet werden&sbquo; die nicht nur als &bdquo;theoretische&rdquo; Diskussion stattfanden. Die Besch&auml;ftigung mit dem Thema Forschungsdatenmanagement f&uuml;hrte zu Ma&szlig;nahmen&sbquo; die der praktischen Umsetzung dienten. Forschungsdatenmanagement wurde in dieser Zeit regelrecht &bdquo;gehypt&rdquo;. Beispielsweise wurden unterschiedlichste Trainings angeboten&sbquo; in denen Akteure im Forschungsdatenmanagement Kompetenzen vermittelt wurden. &bdquo;DATA ARCHIVES HAVE existed in one form or another for some decades&sbquo; and the question of the education and training of data archive personnel is not a new one.&rdquo; [<a name="fn01b"></a><a href="#fn01">Fn 1</a>]</p>
	<p>Letztendlich geriet das Thema Forschungsdatenmanagement aber wieder in Vergessenheit. Ein Grund liefern Diepenbroek und Grobe:</p>
	<blockquote>&bdquo;In den 70er Jahren des vorigen Jahrhunderts war es noch &uuml;blich&sbquo; Prim&auml;rdaten direkt in einer Publikation oder im Anhang einer Zeitschrift abzudrucken. Mit steigenden Datenmengen und dem &Uuml;bergang zur elektronischen Publikation wurde diese Praxis&sbquo; prim&auml;r aufgrund der Kosten&sbquo; aufgegeben. Wissenschaftliche Verlage erlauben zwar die Ablage von zu einer Publikation geh&ouml;renden Prim&auml;rdaten&sbquo; die Archivierung folgt jedoch keinerlei Standards oder einheitlichen Strukturen und ist vom peer review ausgeschlossen&sbquo; kann also nicht als Vorbild f&uuml;r eine allgemeine L&ouml;sung des Problems gelten.&rdquo; [<a name="fn02b"></a><a href="#fn02">Fn 2</a>]</blockquote>
	<p>Eine erste Besch&auml;ftigung bez&uuml;glich Forschungsdaten im deutschsprachigen Raum l&auml;sst sich erst ab 1998 durch die konkrete Forderung von der Deutschen Forschungsgemeinschaft (DFG) feststellen. Die Ver&ouml;ffentlichung &bdquo;Sicherung guter wissenschaftlicher Praxis&rdquo; enth&auml;lt nun die Empfehlung Nr. 7: &bdquo;Prim&auml;rdaten als Grundlagen f&uuml;r Ver&ouml;ffentlichungen sollen auf haltbaren und gesicherten Tr&auml;gern in der Institution&sbquo; wo sie entstanden sind&sbquo; f&uuml;r zehn Jahre aufbewahrt werden&rdquo; [<a name="fn03b"></a><a href="#fn03">Fn 3</a>]. Der Hintergrund f&uuml;r die Notwendigkeit dieser Formulierung war aber nicht die Erkenntnis &uuml;ber die Bedeutung des Forschungsdatenmanagements&sbquo; sondern das vermehrte Auftreten von &bdquo;nicht guter wissenschaftlicher Praxis&rdquo;. &bdquo;Die Berichte &uuml;ber wissenschaftliches Fehlverhalten sind voll von Beschreibungen verschwundener Originaldaten und der Umst&auml;nde&sbquo; unter denen sie angeblich abhanden gekommen waren.&rdquo; [<a name="fn04b"></a><a href="#fn04">Fn 4</a>]</p>
	<p>Im Jahr 2006 wurde diese Forderung von der DFG in dem Positionspapier &bdquo;Wissenschaftliche Literaturversorgungs- und Informationssysteme: Schwerpunkte der F&ouml;rderung bis 2015&rdquo; weiter im Hinblick auf die Aufgaben f&uuml;r Informationseinrichtungen konkretisiert:</p>
	<blockquote>&bdquo;Als Antwort auf ver&auml;nderte Anforderungen m&uuml;ssen sich die heute noch weitgehend getrennt operierenden Bibliotheken&sbquo; Archive und Fachinformationseinrichtungen mit &uuml;berregionaler Ausstrahlung zu einem koh&auml;renten Gesamtsystem der digitalen Informationsversorgung f&uuml;r die Wissenschaft vernetzen. Durch die Schaffung einer Arbeitsumwelt&sbquo; in der die digitalen Kan&auml;le sowohl bei der Beschaffung wissenschaftlicher Information als auch bei deren Analyse sowie der Publikation wissenschaftlicher Ergebnisse zum Standardmedium der Forschung werden&sbquo; werden die Bibliotheken zu Tr&auml;gern des E-Science-Gedankens.&rdquo; [<a name="fn05b"></a><a href="#fn05">Fn 5</a>]</blockquote>
	<p>In den folgenden Jahren fand das Thema zunehmend Eingang in die Diskussion der informationswissenschaftlichen deutschsprachigen Fachwelt. Ersichtlich beispielsweise durch Betrachtung der Vortr&auml;ge auf den gro&szlig;en j&auml;hrlichen Bibliothekskongressen und Durchf&uuml;hrungen von Veranstaltungen&sbquo; die sich teilweise sogar mit dem gesamten Programm dem Thema widmeten. [<a name="fn06b"></a><a href="#fn06">Fn 6</a>]</p>
	<ul>
	 <li>97. Bibliothekartag in Mannheim (2008) &ndash; bspw. Vortrag von Pampel&sbquo; Bertelmann&sbquo; H&uuml;bner: Bibliotheken und Forschungsdaten: Perspektiven</li>
	 <li>Potsdamer I-Science Tage (2010): Thema &bdquo;eScience &amp; Forschungsdatenmanagement&rdquo;. Ausrichter waren der Fachbereich Informationswissenschaften der Fachhochschule Potsdam und das FIZ Karlsruhe. &Uuml;ber 180 Wissenschaftler&sbquo; Bibliothekare&sbquo; Datenmanager und Softwareentwickler kamen zusammen und diskutierten &uuml;ber Konzepte und Strategien des Forschungsdatenmanagement. [<a name="fn07b"></a><a href="#fn07">Fn 7</a>]</li>
	 <li>11. Inetbib-Tagung in Z&uuml;rich (2010): einer der Themenkomplexe &bdquo;Neue Aufgaben f&uuml;r Bibliotheken I&rdquo;. In zwei Vortr&auml;gen &rdquo;Forschungsdaten und virtuelle Forschungsumgebungen&rdquo; von Schulze und &bdquo;Neue Aufgaben f&uuml;r Bibliothekare&rdquo; von Heller wurde die immer pr&auml;zisere Verkn&uuml;pfung zwischen Bibliotheken und Forschungsdaten deutlich.</li>
	 <li>DGI-Konferenz: Thema (2010) &bdquo;Semantic Web &amp; Linked Data: Elemente zuk&uuml;nftiger Informationsstrukturen&rdquo;</li>
	 <li>DataCite-Workshop (2012): Thema &bdquo;M&ouml;glichkeiten und neue L&ouml;sungen im Forschungsdatenmanagement&rdquo;</li>
	</ul>
	<p>Der Hype zu Forschungsdaten(-management)&sbquo; diesmal insbesondere in Deutschland&sbquo; war erneut gestartet! In den Jahren 2010 &ndash; 2013 wurden zahlreiche Ver&ouml;ffentlichungen&sbquo; die sich mit Forschungsdatenmanagement in Deutschland und insbesondere mit der Rolle der Bibliothek in diesem besch&auml;ftigen. [<a name="fn08b"></a><a href="#fn08">Fn 8</a>] Es wurden konkrete Analysen&sbquo; die alle Etappen des Lebenszyklus von Forschungsdaten im Hinblick auf Anforderung des Managements betrachteten&sbquo; erstellt und Modelle entwickelt&sbquo; die darlegten&sbquo; wer welche Aufgaben &uuml;bernehmen soll. [<a name="fn09b"></a><a href="#fn09">Fn 9</a>]</p>
	<div align="center">
	 <img src="abbildung1.jpg" alt="Abbildung 1: Rollen im Datenmanagement (Pampel et al. 2010&sbquo; S. 169 erweitert in Anlehnung an Donnelly&sbquo; 2008)"/><br/>
	 <p>Abbildung 1: Rollen im Datenmanagement (Pampel et al. 2010&sbquo; S. 169 erweitert in Anlehnung an Donnelly&sbquo; 2008)</p>
	</div>
	<p>In der Literatur&sbquo; in der das Forschungsdatenmanagement &uuml;berwiegend theoretisch betrachtet wird&sbquo; wird des &Ouml;fteren eine Data-Community beschrieben&sbquo; die es umsetzen soll. Die Gruppe der Informationsinfrastruktur besteht aus vier Akteuren: Data Manager&sbquo; Data Creator&sbquo; Data Librarian und Data Scientist. Den Bibliotheken beziehungsweise Bibliothekaren wurde zunehmend eine Beteiligung am Forschungsdatenmanagement zugeschrieben. [<a name="fn10b"></a><a href="#fn10">Fn 10</a>]</p>
	<p>Nach der anf&auml;nglichen Orientierung an den praktischen Aufgaben in den 70er Jahren folgte die Phase der genaueren theoretischen Betrachtung&sbquo; beispielsweise im Hinblick auf Workflow- und Berufsbildanalysen.</p>

	<a name="2" id="2"></a><h3>2. Derzeitige Aktivit&auml;ten zum Forschungsdatenmanagement</h3>
	<p>Um eine Aussage &uuml;ber die &bdquo;tats&auml;chlichen Akteure&rdquo; im Forschungsdatenmanagement zu liefern&sbquo; also ob sich der Hype in der wissenschaftlichen Diskussion sich auch im Alltag der wissenschaftlichen Bibliotheken ausgewirkt hat&sbquo; bedarf es einer Pr&uuml;fung. Diese soll durch die Betrachtung ausgew&auml;hlter Beispiele zum Forschungsdatenmanagement an Hochschulen&sbquo; die bereits durch Berichte&sbquo; Webseiten oder geplante Workshops &ouml;ffentlich erw&auml;hnt und dokumentiert sind&sbquo; erfolgen. Eine umfassende Analyse stellt dies nicht dar&sbquo; da sich auf Hochschulen begrenzt wird.</p>

	<a name="3" id="3"></a><h4>2.1 Technische Universit&auml;t Berlin</h4>
	<p>Die Technische Universit&auml;t Berlin (TU Berlin) startete im September 2012 das Projekt &bdquo;Forschungsdaten&rdquo; [<a name="fn11b"></a><a href="#fn11">Fn 11</a>]. Zielstellung ist es eine Forschungsdateninfrastruktur in der Universit&auml;t aufzubauen und letztendlich zu etablieren. Die Infrastruktur wird aus zwei Komponenten bestehen&sbquo; dem &bdquo;Servicezentrum Forschungsdaten und -publikationen&rdquo; [<a name="fn12b"></a><a href="#fn12">Fn 12</a>] und dem dazugeh&ouml;renden Repositorium &bdquo;DepositOnce&rdquo;. Die Rollenverteilung ist bei diesem Projekt klar definiert: &bdquo;Die Federf&uuml;hrung des Projekts liegt bei der UB&sbquo; die zur Initiierung eine Informatikerstelle eingerichtet hat. Um die Infrastruktur organisatorisch in der TU Berlin zu verankern und die Nachhaltigkeit des Dienstleistungsangebotes zu gew&auml;hrleisten&sbquo; b&uuml;ndeln die UB&sbquo; tubIT und die Forschungsabteilung ihre Kompetenzen im &sbquo;Servicezentrum Forschungsdaten und -publikationen&rsquo;. Mit der neuen Infrastruktur stellen sie k&uuml;nftig arbeitsteilig ein zentrales&sbquo; TU-weites Dienstleistungsangebot f&uuml;r die hier Forschenden bereit [&hellip;]&rdquo; [<a name="fn13b"></a><a href="#fn13">Fn 13</a>].</p>
	<p>Das Projekt hat f&uuml;r die Rollenverteilung bereits ein konkretes Modell f&uuml;r Zust&auml;ndigkeiten und einen Workflow&sbquo; orientiert am Forschungsdaten-Lifecycle&sbquo; erstellt.</p>
	<div align="center"> 
	 <img src="abbildung2.jpg" alt="Abbildung 2: Zust&auml;ndigkeiten und Workflow im Rahmen des Projektes &bdquo;Forschungsdaten&rdquo; der TU Berlin (Kuberek 2012&sbquo; S. 13)"/><br/>
	 <p>Abbildung 2: Zust&auml;ndigkeiten und Workflow im Rahmen des Projektes &bdquo;Forschungsdaten&rdquo; der TU Berlin (Kuberek 2012&sbquo; S. 13)</p>
	</div>
	<p>Die Bibliothek &uuml;bernimmt die Projektleitung und wird dar&uuml;ber hinaus weitere Aufgaben bei dem Management der Daten &uuml;bernehmen. Zur Initiierung des Projektes wurde von der Universit&auml;tsbibliothek ein wissenschaftlicher Mitarbeiter (Informatiker) eingestellt. Sichtbar ist&sbquo; dass die Umsetzung des Forschungsdatenmanagements durch die Beteiligung mehrerer Akteure erfolgt. Werden die zugeordneten Aufgabenbereiche jedoch mit der theoretischen Beschreibung der Akteure (siehe Abbildung 1) verglichen&sbquo; ist erkennbar&sbquo; dass sich die Aufgabenbereiche in der Praxis anders verteilen.</p>
	
	<a name="4" id="4"></a><h4>2.2 Universit&auml;t Bielefeld</h4>
	<p>Als weitere Hochschule betreibt die Universit&auml;t Bielefeld verschiedene Projekte&sbquo; um eine umfassende Forschungsdateninfrastruktur aufzubauen. [<a name="fn14b"></a><a href="#fn14">Fn 14</a>] &bdquo;Unterst&uuml;tzende Services f&uuml;r das Forschungsdaten-Management werden derzeit in einem Pilotprojekt (&sbquo;Informium&lsquo;) gemeinsam von Spezialisten aus verschiedenen Disziplinen und zentralen Einrichtungen vorbereitet [&hellip;]&rdquo; [<a name="fn15b"></a><a href="#fn15">Fn 15</a>]. Auch hier wird als Initiator die Universit&auml;tsbibliothek genannt. Diese Information ist auf den betreffenden Webseiten jedoch&sbquo; so die Sicht der Autorin&sbquo; nur mit einigem Aufwand zu finden.Welche Rolle konkret von der Universit&auml;tsbibliothek &uuml;bernommen wird&sbquo; ist nicht erkennbar.</p>

	<a name="5" id="5"></a><h4>2.3 Humboldt-Universit&auml;t zu Berlin</h4>
	<p>Nach den beiden bereits genannten Universit&auml;ten mit ihren Aktivit&auml;ten&sbquo; war eine Betrachtung der Humboldt-Universit&auml;t zu Berlin (HU Berlin) inssofern interessant&sbquo; da hier Bibliothekare ausgebildet werden und die HU Berlin Promotionsrecht in den Informationswissenschaften hat. inwieweit werden daher Informationswissenschaftler (Studierende oder Mitarbeiter aus dem Institut f&uuml;r Bibliotheks- und Informationswissenschaft (IBI)) beim Aufbau des Forschungsdatenmanagements beteiligt&sbquo; beziehungsweise. deren Kompetenzen genutzt?</p>
	<p>An der HU Berlin wurde im Sp&auml;tsommer 2012 eine gemeinsame Initiative &bdquo;Forschungsdatenmanagement&rdquo; von den zentralen Einrichtungen Computer- und Medienservice (CMS)&sbquo; Servicezentrum Forschung&sbquo; Universit&auml;tsbibliothek und dem Vizepr&auml;sident f&uuml;r Forschung der Universit&auml;t gestartet. Die Koordinatorin des Forschungsdatenmanagements ist Elena Simukovic&sbquo; organisatorisch verankert im CMS.</p>
	<p>Als ersten Ansatz galt es den IST-Stand bez&uuml;glich Umgang mit digitalen Forschungsdaten und den Bedarf an Hilfeleistung zu ermitteln. [<a name="fn16b"></a><a href="#fn16">Fn 16</a>] Zu diesem Zweck wurde eine Umfrage durchgef&uuml;hrt&sbquo; deren erste Auswertung bereits ver&ouml;ffentlicht ist. [<a name="fn17b"></a><a href="#fn17">Fn 17</a>] Des Weiteren wurde ein Projektbericht zum Forschungsdatenmanagement an Hochschulen im Hinblick auf die HU Berlin [<a name="fn18b"></a><a href="#fn18">Fn 18</a>] erstellt.</p>
	<blockquote>&bdquo;Die Auseinandersetzung mit entsprechenden Anforderungen und L&ouml;sungsans&auml;tzen f&uuml;r das Forschungsdatenmanagement ist ein aktuelles Forschungsgebiet der Bibliotheks- und Informationswissenschaft an der Humboldt-Universit&auml;t zu Berlin. Der Lehr- und Forschungsbereich Informationsmanagement am Institut f&uuml;r Bibliotheks- und Informationswissenschaft (IBI) hat aus diesem Grund im vergangenen Wintersemester 2012/13 ein Projektmodul im Masterstudium zum &sbquo;Umgang mit digitalen Forschungsdaten an der HU Berlin&lsquo; angeboten (Seminarleitung: Maxi Kindling)&sbquo; das die aktive Beteiligung der Studierenden an einer Konzeptentwicklung gef&ouml;rdert hat.&rdquo; [<a name="fn19b"></a><a href="#fn19">Fn 19</a>]</blockquote>
	<p>Bibliothekaren wurde somit deutlich die Kompetenz zugesprochen&sbquo; Aufgaben im Forschungsdatenmanagement zu &uuml;bernehmen&sbquo; wie beispielsweise. die Anforderungsanalyse und Betrachtung/Beurteilung von L&ouml;sungsm&ouml;glichkeiten.</p>
	<p>&Auml;hnlich wie bei der Universit&auml;t Bielefeld wird auch hier bei der Umsetzung des Forschungsdatenmanagements noch nicht deutlich&sbquo; wer konkret welche Rolle &uuml;bernehmen wird. Vieles wird von der zentralen Koordinationsstelle initiiert werden.</p>

	<a name="6" id="6"></a><h4>2.4 Christian-Albrecht-Universit&auml;t zu Kiel</h4>
	<p>Als eine weitere Universit&auml;t&sbquo; die aktiv die Umsetzung des Forschungsdatenmanagements verfolgt&sbquo; soll die Christian-Albrechts-Universit&auml;t zu Kiel (CAU) genannt werden. Dort wird die Plattform &bdquo;Data Management&rdquo; entwickelt&sbquo; welche eine transdisziplin&auml;r nutzbare virtuelle Forschungsumgebung bilden soll. Bereits existierende Datenmanagement-Initiativen der Forschungsschwerpunkte werden geb&uuml;ndelt und integriert. Zu diesem Zweck wurde eine AG Forschungsdatenmanagement gebildet&sbquo; die sich aus Mitgliedern der verschiedenen Forschungs- und Infrastruktureinrichtungen des Wissenschaftsstandortes Kiel zusammensetzt. Eine Vernetzung der verschiedenen Einrichtungen ist auf der Webseite nachvollziehbar. [<a name="fn20b"></a><a href="#fn20">Fn 20</a>]</p>
	<div align="center">
	 <img src="abbildung3.jpg" alt="Abbildung 3: Vernetzung der Einrichtungen und Verbundprojekte (Christian-Albrechts-Universit&auml;t zu Kiel 2012)"/><br/>
	 <p>Abbildung 3: Vernetzung der Einrichtungen und Verbundprojekte (Christian-Albrechts-Universit&auml;t zu Kiel 2012)</p>
	</div>
	<p>Anhand dieser Tabelle ist erkennbar&sbquo; dass auch an dieser Universit&auml;t Kompetenzen verschiedener Einrichtungen genutzt werden und eine Zusammenarbeit erfolgt. Die GEOMAR Bibliothek in Kiel und die Universit&auml;tsbibliothek sind an verschiedenen Projekten beteiligt. Welche Aufgaben aber konkret von diesen bzw. ihren Mitarbeitern &uuml;bernommen werden&sbquo; ist nicht sichtbar.</p>
	
	<a name="7" id="7"></a><h4>2.5 Georg-August-Universit&auml;t G&ouml;ttingen</h4>
	<p>Die Betrachtung der Aktivit&auml;ten an der G&ouml;ttinger Universit&auml;t zeigt einen anderen Ansatz&sbquo; als die bereits genannten. Es wurde die Stelle eines Forschungsreferenten f&uuml;r Datenmanagement eingerichtet&sbquo; die in der Abteilung Forschung angesiedelt ist. Dieser ist der konkrete Ansprechpartner zu allen Aspekten des Forschungsdatenmanagements (Erfassung&sbquo; Archivierung&sbquo; Dokumentation bis zur Mobilisierung). [<a name="fn21b"></a><a href="#fn21">Fn 21</a>]</p>
	<p>An der Universit&auml;t besch&auml;ftigt sich zudem eine zweite zentrale Stelle intensiv mit dem Forschungsdatenmanagement. Die Nieders&auml;chsische Staats- und Universit&auml;tsbibliothek G&ouml;ttingen (SUB G&ouml;ttingen) verf&uuml;gt &uuml;ber eine Abteilung f&uuml;r Forschung und Entwicklung&sbquo; die ihre Schwerpunkte auf virtuelle Forschungsumgebungen und Forschungsinfrastrukturen f&uuml;r wissenschaftliche Daten und Dienste (e-Research) gelegt hat. Auf der Webseite wird darauf hingewiesen&sbquo; dass diese Forschungs- und Entwicklungsabteilung als eine der gr&ouml;&szlig;ten unter den wissenschaftlichen Bibliotheken in Deutschland gilt. Die Finanzierung erfolgt fast vollst&auml;ndig &uuml;ber Drittmittel. Im Rahmen der Projekte findet eine nationale und internationale Vernetzung statt. [<a name="fn22b"></a><a href="#fn22">Fn 22</a>]</p>
	<p>Die Finanzierung &uuml;ber Drittmittelstellen ist ein wichtiger Aspekt&sbquo; da sich unmittelbar die Frage ergibt&sbquo; ob dies &bdquo;aufgesetzte&rdquo; oder zukunftsweisende Projekte sind. Drittmittel einzuwerben ist notwendig&sbquo; wenn Forschungsfragen&sbquo; wie konkret hier der Aufbau von Forschungsdatenmanagement sonst nicht bearbeitet werden k&ouml;nnte. Auch k&ouml;nnen dadurch Stellen f&uuml;r Mitarbeiterinnen und Mitarbeiter finanziert werden. Jedoch stellt sich auch immer die Frage&sbquo; was nach Abschluss der Projekte beispielsweise mit den Stellen passiert. Vonseiten des Wissenschaftsrats gibt es dazu folgende Einsch&auml;tzung</p>
	<blockquote>&bdquo;[&hellip;] nicht nur die Forschung [wird] zunehmend durch Drittmittel finanziert&sbquo; auch die Verteilung der Grundmittel wird im Rahmen der leistungsorientierten Mittelvergabe partiell vom Erfolg in der Drittmitteleinwerbung abh&auml;ngig gemacht. Dies verst&auml;rkt nicht nur die Notwendigkeit&sbquo; Zeit und Ressourcen in Antragst&auml;tigkeit zu investieren&sbquo; auch sehen sich die Hochschulen au&szlig;erstande&sbquo; sich den Erwartungen an stetig wachsende Drittmittel-Bem&uuml;hungen zu entziehen.&rdquo; [<a name="fn23b"></a><a href="#fn23">Fn 23</a>]</blockquote>
	<p>Die Verantwortlichen der SUB G&ouml;ttingen sind sich bewusst dar&uuml;ber&sbquo; Akteure im Forschungsdatenmanagement zu sein:</p>
	<blockquote>&bdquo;Wir versuchen aufkommende Entwicklungen der Informations- und Wissensgesellschaft fr&uuml;hzeitig zu erkennen&sbquo; aufzugreifen und f&uuml;r die Wissenschaft nutzbar zu gestalten - und dadurch konstruktiv an einer Neupositionierung der Rolle von wissenschaftlichen Bibliotheken im 21. Jahrhundert mitzuwirken.&rdquo; [<a name="fn24b"></a><a href="#fn24">Fn 24</a>]</blockquote>
	<p>Die erfolgreiche Positionierung bzgl. Aktivit&auml;ten in Umgang mit Forschungsdaten wird eindrucksvoll an Hand der umfangreichen Projektliste deutlich&sbquo; die auf der Webseite aufgef&uuml;hrt wird. [<a name="fn25b"></a><a href="#fn25">Fn 25</a>]</p>
	<p>Inwieweit eine Zusammenarbeit der beiden genannten Abteilungen bzw. Aktivit&auml;ten erfolgt&sbquo; wird durch die Betrachtung der verf&uuml;gbaren Informationen nicht deutlich.</p>

	<a name="8" id="8"></a><h3>3. Zusammenfassung der bisherigen Aktivit&auml;ten</h3>
	<p>In allen aufgef&uuml;hrten Beispielen wird das Forschungsdatenmanagement durch ein Zusammenspiel von mehreren Akteuren&sbquo; von denen die Bibliothek einer ist&sbquo; umgesetzt. Die SUB G&ouml;ttingen nimmt jedoch eine &bdquo;Ausnahmestellung&rdquo; ein&sbquo; da Sie sich durch eine ganze Abteilung der Bibliothek dem Thema widmet.</p>
	<p>&nbsp;</p>
	<p>In drei Hochschulen sind die Bibliotheken Initiator und steuern die Vernetzung der Einrichtungen. Inwiefern Bibliothekare mit einer klassischen Berufsausbildung aktiv am Datenmanagement beteiligt sind&sbquo; ist anhand dieser ersten Betrachtung nur in G&ouml;ttingen sichtbar gewesen. Wahrscheinlich ist jedoch&sbquo; dass Bibliothekare an Universit&auml;ten&sbquo; die eine Affinit&auml;t  zu Forschungsdatenmanagement haben&sbquo; die M&ouml;glichkeiten erhalten daran aktiv teilzunehmen. Jedoch erfolgt dies in der Regel &uuml;ber Eigeninitiative. Bibliothekare&sbquo; die vor 2013 ihren Abschluss erhielten&sbquo; wurden bisher in der Ausbildung hinsichtlich praktischer Kenntnisse zu Forschungsdaten nicht ausgebildet. Wenn jedoch ein Angebot zur Aneignung von Kompetenzen existiert&sbquo; g&auml;be es eindeutig die Chance der aktiven Beteiligung.</p>
	<p>Die informationswissenschaftlichen Fachbereiche haben dies erkannt und in die Lehrpl&auml;ne Forschungsdaten(management) einbezogen. In dem Institut f&uuml;r Bibliotheks- und Informationswissenschaft (IBI) an HU Berlin wurde in diesem Jahr das bereits erw&auml;hnte Projekt &bdquo;Der Umgang mit digitalen Forschungsdaten an der HU Berlin&rdquo; von elf Masterstudierenden durchgef&uuml;hrt. Zwar gilt dieses Projekt nun als abgeschlossen&sbquo; jedoch soll ab dem Sommersemester 2013 ein Modul bestehend aus Seminar und Vorlesung starten&sbquo; das Forschungsdaten thematisiert und Kompetenzen vermittelt. Ebenfalls wurde an den Fachhochschulen Potsdam und K&ouml;ln die Thematik in den Lehrplan aufgenommen.</p>

	<a name="9" id="9"></a><h3>4. Chance in Fachhochschulen</h3>
	<p>Die Analyse der Aktivit&auml;ten verdeutlicht aber auch einen&sbquo; nach Auffassung der Autorin&sbquo; gravierenden Missstand&sbquo; der auf den ersten Blick vielleicht nicht sichtbar wird. Alle Aktivit&auml;ten im Rahmen des Forschungsdatenmanagements an Hochschulen betrafen die Universit&auml;ten. In Fachhochschulen waren keine Aktivit&auml;ten zum Datenmanagement auffindbar.</p>
	<p>Dass an Fachhochschulen geforscht wird&sbquo; sollte grunds&auml;tzlich bekannt sein und nicht mehr in Frage gestellt werden. Dass dies thematisiert oder geradezu nachgewiesen werden muss&sbquo; wird durch den Artikel &bdquo;Forschungsaktivit&auml;ten am Fachbereich Informationswissenschaften der Fachhochschule Potsdam&rdquo; von Stephan B&uuml;ttner aus dem Jahre 2012 deutlich. In diesem Artikel wird konkret der Frage nach Forschung an Fachhochschulen nachgegangen.</p>
	<blockquote>&bdquo;Ein vorl&auml;ufiges Fazit des Autors: Die Eingangsfrage nach Forschung an Fachhochschulen kann bei breiterer Sichtweise eindeutig mit ‚ja&lsquo; beantwortet werden. Forschung in ihren verschiedenen Facetten ist f&uuml;r die praxisverbundene Lehre au&szlig;erordentlich sinnvoll und notwendig. Entscheidend f&uuml;r Fachhochschulen ist die direkte Verbindung mit der Lehre. Forschungsthemen und -ergebnisse k&ouml;nnen so direkt in die Lehre ausstrahlen [&hellip;].&rdquo; [<a name="fn26b"></a><a href="#fn26">Fn 26</a>]</blockquote>
	<p>Vor allem die fehlende Sichtbarkeit von Forschungsaktivit&auml;ten durch Fachhochschulen kann ein Aspekt f&uuml;r die Wahrnehmung von au&szlig;erhalb sein. Dies soll an dieser Stelle jedoch nicht reflektiert werden. Das Bundesministerium f&uuml;r Forschung und Bildung &auml;u&szlig;ert eindeutig:</p>
	<blockquote>&bdquo;In den letzten Jahren haben die Fachhochschulen ihre St&auml;rken in der anwendungsnahen Forschung&sbquo; im Wissens- und Technologietransfer mit Unternehmen und in der forschungsnahen Qualifizierung des Nachwuchses deutlich ausbauen k&ouml;nnen.&rdquo; [<a name="fn27b"></a><a href="#fn27">Fn 27</a>]</blockquote>
	<p>Forschung findet statt und somit entstehen fortw&auml;hrend Forschungsdaten. Die langfristige Sicherung und Bereitstellung zur Nachnutzung im Sinne der &bdquo;guten wissenschaftlichen Praxis&rdquo; klammern Fachhochschulen nicht aus&sbquo; sondern diese muss zum selbstverst&auml;ndlichen Bestandteil des wissenschaftlichen Arbeitens geh&ouml;ren. Bibliothekare haben dort die Chance auf solche Defizite hinzuweisen. Gr&uuml;nde f&uuml;r die derzeitigen fehlenden Aktivit&auml;ten k&ouml;nnten sicherlich mangelnde finanzielle und personelle Ressourcen sein&sbquo; allerdings sollte dies keine &bdquo;Befreiung der Pflicht&rdquo; bedeuten. Eine M&ouml;glichkeit w&auml;re&sbquo; dass Bibliotheken bzw. Bibliothekare zu einer Nutzerbefragung mobilisieren&sbquo; wie diese die HU Berlin zu Beginn der Aktivit&auml;t durchgef&uuml;hrt hat oder Drittmittel zu aktivieren. Die Kompetenzen dies zu tun sind durch die Erfahrung in der Erstellung von Benutzerumfragen bez&uuml;glich Bibliotheksbenutzung vorhanden und ein Fragenkatalog f&uuml;r solch eine Umfrage existiert. [<a name="fn28b"></a><a href="#fn28">Fn 28</a>] Dies w&uuml;rde in erster Linie der Bewusstseinsf&ouml;rderung zu dem Thema Forschungsdaten dienlich sein und k&ouml;nnte fehlende Ressourcen mobilisieren.</p>

	<a name="10" id="10"></a><h3>5. Fazit</h3>
	<p>Der Aufsatz begann mit der Fragestellung: Sind Bibliotheken wirklich Akteure im Forschungsdatenmanagement geworden bzw. wie erfolgt die personelle Umsetzung beim Management der Forschungsdaten?</p>
	<p>Deutlich wurde&sbquo; dass Bibliotheken bzw. Bibliothekare im historischen Abriss bereits schon einmal als Akteure benannt und auch wieder in den gegenw&auml;rtigen theoretischen Betrachtungen einbezogen beziehungsweise von sich aus aktiv wurden. Im Gegensatz zu dem ersten Hype des Themas ist aktuell eine h&ouml;here Sensibilisierung der bibliothekarischen Community im deutschsprachigen Raum erkennbar. Nach den durchgef&uuml;hrten Betrachtungen ist jedoch ebenfalls sichtbar&sbquo; dass sich Forschungsdatenmanagement bei den wissenschaftlichen Bibliotheken von theoretischen Diskussionen zu praktischen Umsetzungen in den Alltag erstreckt.</p>
	<p>In einigen Einrichtungen findet die Vernetzung verschiedener Forschungs- und Infrastruktureinrichtungen zur Umsetzung einer Forschungsinfrastruktur statt. Die Bibliotheken sind in der Vernetzung und im Aufbau von Forschungsdateninfrastrukturen integriert. Teilweise wird von Ihnen sogar die Initiierung der Projekte &uuml;bernommen.</p>
	<p>Die Koordination der Projekte zum Forschungsdatenmanagement obliegt meist einer zentralen Stelle. Ist dies ein Zeichen&sbquo; dass die detaillierte Aufgabentrennung&sbquo; wie Sie in der Literatur durch die Beschreibung der Data Community aufgezeigt wurde&sbquo; in der Realit&auml;t nicht m&ouml;glich oder sinnvoll ist? In G&ouml;ttingen wurde eine Person zur F&ouml;rderung des Forschungsdatenmanagements eingestellt&sbquo; parallel gibt es aber auch eine eigene Abteilung der Bibliothek&sbquo; die dies initiiert. Auch wird deutlich&sbquo; dass zur praktischen Umsetzung neue Stellen geschaffen und h&auml;ufig durch Informatiker besetzt werden. Informationsprofis haben sich dort nicht so fest einbinden k&ouml;nnen&sbquo; vielleicht auch begr&uuml;ndbar in der bisher fehlenden St&auml;rkung der Kompetenzen in der Ausbildung&sbquo; die zuk&uuml;nftig jedoch folgen soll.</p>
	<p>Es m&uuml;sste in Zukunft eine Einsch&auml;tzung erfolgen&sbquo; inwieweit die vermittelten Grund-lagen im informationswissenschaftlichen Studium als Handwerkzeug f&uuml;r die Praxis ausreichend sind.</p>
	<p>In einer Befragung von deutschen Experten aus dem Bereich Forschungsdaten und Bibliotheken im Rahmen einer Diplomarbeit aus dem Jahr 2010 wurden zwei verschiedene Standpunkte bez&uuml;glich der Beteiligung von Bibliothekaren am Forschungsdatenmanagement vertreten. Einige meinten&sbquo; dass es durchaus Bibliothekare gibt&sbquo; die schon im Forschungsdatenmanagement arbeiten. Andere wiederum sehen den gegenw&auml;rtigen Einsatz von Bibliothekaren eher in der Erstellung von Konzepten und L&ouml;sungen zur Umsetzung. [<a name="fn29b"></a><a href="#fn29">Fn 29</a>]</p>
	<p>Genau diese beiden Ansichten sind nun in der Praxis erkennbar. Teilweise sind Bibliothekare aktiv beim Management beteiligt&sbquo; wie beispielsweise in der SUB G&ouml;ttingen&sbquo; in anderen werden konzeptionelle Arbeiten &uuml;bernommen (HU Berlin).</p>
	<p>Was sich jedoch in der Umsetzung des Forschungsdatenmanagements bisher nicht wieder spiegelt&sbquo; ist die klassische Zusammensetzung von Informationswissenschaftlern in Bibliothekare&sbquo; Archivare und Dokumentare/Infomanager. Dies k&ouml;nnte ein Hinweis darauf sein&sbquo; dass diese Unterteilung den tats&auml;chlichen Anforderungen am Datenmanagement nicht gerecht wird. Kaum eine Einrichtung wird Personen aus allen drei Bereichen (Daten-Bibliothekare&sbquo; Daten-Archivare&sbquo; Daten-Manager) f&uuml;r das Daten-management einstellen.</p>
	<p>W&uuml;nschenswert w&auml;re zuk&uuml;nftig eine breitere Diskussion hinsichtlich zur Qualifikation und Zusammenarbeit verschiedener Akteure mit unterschiedlichem Ausbildungshintergrund. Vielleicht kann dieser Beitrag Anst&ouml;&szlig;e dazu geben.</p>
	<p>&nbsp;</p>
	<p><i>Anmerkung: Im Interesse der besseren Lesbarkeit wird in diesem Aufsatz auf die Verwendung geschlechtsspezifischer Formen bzw. das Gendern verzichtet. Entsprechende Begriffe gelten im Sinnen der Gleichbehandlung grunds&auml;tzlich f&uuml;r beide Geschlechter.</i></p>

	<hr/>
    <h3>Literatur</h3>
	<p>Bundesministerium f&uuml;r Bildung und Forschung (2012): Forschung an Fachhochschulen. Berlin. Online verf&uuml;gbar unter <a href="http://www.bmbf.de/de/864.php" target="_blank">http://www.bmbf.de/de/864.php</a>&sbquo; zuletzt gepr&uuml;ft am 13.07.2013.</p>
	<p>B&uuml;ttner&sbquo; Stephan (2012): Forschungsaktivit&auml;ten am Fachbereich Informationswissenschaften der Fachhochschule Potsdam. In: Information. Wissenschaft &amp; Praxis 63 (1)&sbquo; S. 7&ndash;13. DOI: <a href="http://dx.doi.org/10.1515/iwp-2012-0001" target="_blank">10.1515/iwp-2012-0001</a>.</p>
	<p>Christian-Albrechts-Universit&auml;t zu Kiel (2012): Data Management. Kiel. Online verf&uuml;gbar unter <a href="http://www.uni-kiel.de/forschung/de/data-management" target="_blank">http://www.uni-kiel.de/forschung/de/data-management</a>&sbquo; zuletzt gepr&uuml;ft am 13.07.2013.</p>
	<p>Deutsche Forschungsgemeinschaft (1998): Vorschl&auml;ge zur Sicherung guter wissenschaftlicher Praxis. Empfehlungen der Kommission "Selbstkontrolle in der Wissenschaft" ; Denkschrift. Weinheim: Wiley-VCH. Online verf&uuml;gbar unter <a href="http://www.dfg.de/download/pdf/dfg_im_profil/reden_stellungnahmen/download/empfehlung_wiss_praxis_0198.pdf">http://www.dfg.de/download/pdf/dfg_im_profil/reden_stellungnahmen/download/empfehlung_wiss_praxis_0198.pdf</a>&sbquo; zuletzt gepr&uuml;ft am 13.07.2013.</p>
	<p>Deutsche Forschungsgemeinschaft (2006): Wissenschaftliche Literaturversorgungs- und Informationssysteme. Schwerpunkt der F&ouml;rderung bis 2015; DFG-Positionspapier. Bonn. Online verf&uuml;gbar unter <a href="http://www.dfg.de/download/pdf/foerderung/programme/lis/positionspapier.pdf">http://www.dfg.de/download/pdf/foerderung/programme/lis/positionspapier.pdf</a>&sbquo; zuletzt gepr&uuml;ft am 13.07.2013.</p>
	<p>Diepenbroek&sbquo; Michael; Grobe&sbquo; Hannes (2007): PANGAEA® als vernetztes Verlags- und Bibliothekssystem f&uuml;r wissenschaftliche Daten. In: Rafael Ball (Hg.): Wissenschaftskommunikation der Zukunft. 4. Konferenz der Zentralbibliothek Forschungszentrum J&uuml;lich; 6. - 8. November 2007. J&uuml;lich: Forschungszentrum J&uuml;lich (Schriften des Forschungszentrums J&uuml;lich: Reihe Bibliothek&sbquo; 18)&sbquo; S. 147&ndash;158.</p>
	<p>Georg-August-Universit&auml;t G&ouml;ttingen (o.J.): Datenmanagement und -archivierung. G&ouml;ttingen. Online verf&uuml;gbar unter <a href="http://www.uni-goettingen.de/de/221506.html" target="_blank">http://www.uni-goettingen.de/de/221506.html</a>&sbquo; zuletzt gepr&uuml;ft am 14.07.2013.</p>
	<p>Humboldt-Universit&auml;t zu Berlin (2013): Computer- und Medienservice Forschungsdatenmanagement. Willkommen. Berlin. Online verf&uuml;gbar unter <a href="http://www.cms.hu-berlin.de/ueberblick/projekte/dataman/willkommen" target="_blank">http://www.cms.hu-berlin.de/ueberblick/projekte/dataman/willkommen</a>&sbquo; zuletzt gepr&uuml;ft am 13.07.2013.</p>
	<p>Kindling&sbquo; Maxi; Schirmbacher&sbquo; Peter; Simukovic&sbquo; Elena (2013): "It's all about data.". Digitale Forschungsdaten an der Humboldt-Universit&auml;t zu Berlin. Berliner Bibliothekswissenschaftliches Kolloquium. Berlin&sbquo; 21.05.2013. Online verf&uuml;gbar unter <a href="https://www.cms.hu-berlin.de/ueberblick/projekte/dataman/bbk-pdf/at_download/file" target="_blank">https://www.cms.hu-berlin.de/ueberblick/projekte/dataman/bbk-pdf/at_download/file</a>&sbquo; zuletzt gepr&uuml;ft am 14.07.2013.</p>
	<p>Kuberek&sbquo; Monika (2012): Organisatorisch-technisches Konzept f&uuml;r eine Forschungsdaten-Infrastruktur in der TU Berlin. Langfassung mit Erl&auml;uterungen&sbquo; Begriffserkl&auml;rungen und Links. Hg. v. AG Forschungsdatenmanagement. Berlin. Online verf&uuml;gbar unter <a href="http://www.szf.tu-berlin.de/fileadmin/f33_szf/TUB_Forschungsdaten_Konzept_lang_20120315mk.pdf">http://www.szf.tu-berlin.de/fileadmin/f33_szf/TUB_Forschungsdaten_Konzept_lang_20120315mk.pdf</a>&sbquo; zuletzt gepr&uuml;ft am 13.07.2013.</p>
	<p>Kuberek&sbquo; Monika (2013): L&auml;ngeres Leben f&uuml;r Forschungsdaten. In: Hochschulzeitung "TU intern" (2). Online verf&uuml;gbar unter <a href="http://www.pressestelle.tu-berlin.de/newsportal/forschung/2013/tui0213_laengeres_leben_fuer_forschungsdaten/" target="_blank">http://www.pressestelle.tu-berlin.de/newsportal/forschung/2013/tui0213_laengeres_leben_fuer_forschungsdaten/</a>&sbquo; zuletzt gepr&uuml;ft am 13.07.2013.</p>
	<p>M&uuml;ller&sbquo; Lars (2010): Forschungsdatenmanagement. Fachdiskussion und Praxis. Potsdam. Online verf&uuml;gbar unter <a href="http://informationswissenschaften.fh-potsdam.de/i-science.html" target="_blank">http://informationswissenschaften.fh-potsdam.de/i-science.html</a>&sbquo; zuletzt gepr&uuml;ft am 13.07.2013.</p>
	<p>Nieders&auml;chsische Staats- und Universit&auml;tsbibliothek G&ouml;ttingen (2013): Abteilung Forschung und Entwicklung. G&ouml;ttingen. Online verf&uuml;gbar unter <a href="http://www.rdd.sub.uni-goettingen.de/www/pages/rdd_public/" target="_blank">http://www.rdd.sub.uni-goettingen.de/www/pages/rdd_public/</a>&sbquo; zuletzt gepr&uuml;ft am 14.07.2013.</p>
	<p>Pampel&sbquo; Heinz; Bertelmann&sbquo; Roland; Hobohm&sbquo; Hans-Christoph (2010): &bdquo;Data Librarianship&rdquo;. Rollen&sbquo; Aufgaben&sbquo; Kompetenzen. In: Ulrich Hohoff und Christiane Schmiedeknecht (Hg.): Ein neuer Blick auf Bibliotheken. 98. Deutscher Bibliothekartag in Erfurt 2009. Hildesheim [u.a.]: Olms&sbquo; S. 159&ndash;176.</p>
	<p>R&uuml;mpel&sbquo; Stefanie (2010): Data Librarianship. Anforderungen an Bibliothekare im Forschungsdatenmanagement. Diplomarbeit. Fachhochschule Potsdam&sbquo; Potsdam. Online verf&uuml;gbar unter <a href="http://opus4.kobv.de/opus4-fhpotsdam/frontdoor/index/index/docId/134" target="_blank">http://opus4.kobv.de/opus4-fhpotsdam/frontdoor/index/index/docId/134</a>&sbquo; zuletzt gepr&uuml;ft am 13.07.2013.</p>
	<p>Ruus&sbquo; Laine G. M. (1982): Training of Data Services Professionals. Past&sbquo; Present&sbquo; and Future. In: Library Trends 30 (3)&sbquo; S. 455&ndash;465.</p>
	<p>Sietmann&sbquo; Richard (2009): Rip. Mix. Publish. Der Wissenschaft steht ein radikaler Wandel im Umgang mit Forschungsdaten bevor. In: c't (14)&sbquo; S. 154&ndash;161.</p>
	<p>Universit&auml;tsbibliothek Bielefeld (o.J.): Forschungsdatenmanagement an der Universit&auml;t Bielefeld. Bielefeld. Online verf&uuml;gbar unter <a href="http://data.uni-bielefeld.de/de/services" target="_blank">http://data.uni-bielefeld.de/de/services</a>&sbquo; zuletzt gepr&uuml;ft am 13.07.2013.</p>
	<p>Vompras&sbquo; Johanna; Schirrwagen&sbquo; Jochen; Horstmann&sbquo; Wolfram (2010): Die Bibliothek als Dienstleister f&uuml;r den Umgang mit Forschungsdaten. In: Silke Schomburg&sbquo; Claus Leggewie&sbquo; Henning Lobin und Cornelius Puschmann (Hg.): Digitale Wissenschaft. Stand und Entwicklung digital vernetzter Forschung in Deutschland. 2.&sbquo; erg&auml;nzte Aufl. K&ouml;ln: hbz&sbquo; S. 101&ndash;106.</p>
	<p>Wissenschaftsrat (2011): Neuere Entwicklungen der Hochschulfinanzierung in Deutschland. Bericht des Vorsitzenden zu aktuellen Tendenzen im Wissenschaftssystem. Berlin. Online verf&uuml;gbar unter <a href="http://www.wissenschaftsrat.de/download/archiv/VS_Bericht_Juli_2011.pdf">http://www.wissenschaftsrat.de/download/archiv/VS_Bericht_Juli_2011.pdf</a>.</p>
	
	<hr/>
	<h3>Fu&szlig;noten</h3>
	<p class="fussnote">
	<a name="fn01"></a>
	 [01] Ruus 1982&sbquo; S. 455 [<a href="#fn01b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn02"></a>
	 [02] Diepenbroek und Grobe 2007&sbquo; S. 148 [<a href="#fn02b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn03"></a>
	 [03] Deutsche Forschungsgemeinschaft 1998&sbquo; S. 12 [<a href="#fn03b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn04"></a>
	 [04] Sietmann 2009&sbquo; S. 155 [<a href="#fn04b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn05"></a>
	 [05] Deutsche Forschungsgemeinschaft 2006&sbquo; S. 2 [<a href="#fn05b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn06"></a>
	 [06] R&uuml;mpel 2010&sbquo; S. 34 [<a href="#fn06b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn07"></a>
	 [07] M&uuml;ller 2010 [<a href="#fn07b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn08"></a>
	 [08] Genannt werden soll insbesondere folgende Publikationen: B&uuml;ttner&sbquo; Stephan; Hobohm&sbquo; Hans-Christoph; M&uuml;ller&sbquo; Lars (Hg.) (2011): Handbuch Forschungsdatenmanagement. Bad Honnef: Bock + Herchen. / Neuroth&sbquo; Heike&sbquo; et al. (Hg.) (2012): Langzeitarchivierung von Forschungsdaten. Eine Bestandsaufnahme. Boizenburg: vwh [u.a.]. [<a href="#fn08b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn09"></a>
	 [09] R&uuml;mpel 2010 [<a href="#fn09b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn10"></a>
	 [10] R&uuml;mpel 2010&sbquo; S. 36&ndash;40 [<a href="#fn10b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn11"></a>
	 [11] Projektlaufzeit: 1.09.2012 &ndash; 31.08.2014 [<a href="#fn11b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn12"></a>
	 [12] Zuk&uuml;nftige Aufgaben: One-Stop-Service f&uuml;r die Wissenschaftler/innen&sbquo; Betrieb der technischen Infrastruktur [<a href="#fn12b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn13"></a>
	 [13] Kuberek 2013 [<a href="#fn13b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn14"></a>
	 [14] Vompras et al. 2010&sbquo; S. 101 [<a href="#fn14b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn15"></a>
	 [15] Universit&auml;tsbibliothek Bielefeld o.J. [<a href="#fn15b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn16"></a>
	 [16] Humboldt-Universit&auml;t zu Berlin 2013 [<a href="#fn16b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn17"></a>
	 [17] Siehe Kindling et al. 2013 [<a href="#fn17b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn18"></a>
	 [18] Konkreter Titel des Berichtes: Forschungsdatenmanagement an Hochschulen: Internationaler &Uuml;berblick und Aspekte eines Konzepts f&uuml;r die Humboldt-Universit&auml;t zu Berlin [<a href="#fn18b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn19"></a>
	 [19] Auszug aus der Zusammenfassung des Projektberichts: <a href="http://www.ibi.hu-berlin.de/forschung/publikationen/infomanagement/BurgerEtAl2013" target="_blank">http://www.ibi.hu-berlin.de/forschung/publikationen/infomanagement/BurgerEtAl2013</a> [<a href="#fn19b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn20"></a>
	 [20] Christian-Albrechts-Universit&auml;t zu Kiel 2012 [<a href="#fn20b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn21"></a>
	 [21] Georg-August-Universit&auml;t G&ouml;ttingen o.J. [<a href="#fn21b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn22"></a>
	 [22] Nieders&auml;chsische Staats- und Universit&auml;tsbibliothek G&ouml;ttingen 2013 [<a href="#fn22b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn23"></a>
	 [23] Wissenschaftsrat 2011&sbquo; S. 3 [<a href="#fn23b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn24"></a>
	 [24] Nieders&auml;chsische Staats- und Universit&auml;tsbibliothek G&ouml;ttingen 2013 [<a href="#fn24b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn25"></a>
	 [25] Siehe Liste der Projekte&sbquo; URL: <a href="http://www.rdd.sub.uni-goettingen.de/www/pages/rdd_public/" target="_blank">http://www.rdd.sub.uni-goettingen.de/www/pages/rdd_public/</a> [<a href="#fn25b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn26"></a>
	 [26] B&uuml;ttner 2012&sbquo; S. 13 [<a href="#fn26b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn27"></a>
	 [27] Bundesministerium f&uuml;r Bildung und Forschung 2012 [<a href="#fn27b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn28"></a>
	 [28] Fragenkatalog der HU-Berlin baute auf den Umfragen anderer Hochschulen (University of Cambridge&sbquo; University of Glasgow&sbquo; Imperial College London&sbquo; ETH Z&uuml;rich auf) auf [<a href="#fn28b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">
	<a name="fn29"></a>
	 [29] R&uuml;mpel 2010&sbquo; S. 66 [<a href="#fn29b" class="back">zur&uuml;ck</a>]
	</p>
	<p class="fussnote">

	<hr/>
	<p><strong>Stefanie S&ouml;hnitz</strong> (ehemals R&uuml;mpel) erhielt ihren Abschluss als Diplom-Bibliothekarin an der Fachhochschule Potsdam. Bereits in der Diplomarbeit besch&auml;ftigte sie sich mit den Themenschwerpunkten &bdquo;E-Science&rdquo; und Forschungsdaten&sbquo; worauf noch weitere Publikationen folgten. Derzeitig arbeitet sie in der Hochschulbibliothek der Fachhochschule D&uuml;sseldorf.</p>
